import img1 from "./../assets/IMG_0968.jpg"
import img2 from "./../assets/3d-illustration-equipment-protection-concept-cam-1412076.jpg"
import img3 from "./../assets/serverroom-1242635.jpg"

const ProjectCardData=[
    {
        imgsrc: img1,
        title:"طراحی و پیاده سای شبکه های رایانه ای",
        text:"بخش بسیار وسیع و غیرقابل انکار استفاده از برنامه های شبکه ای و تحت وب وجود یک شبکه رایانه ای سریع و پایدار و امن را تبدیل به یک نیاز غیرقابل انکار در سطح سطح مراکز دولتی و خصوصی...",
        view:"./../routes/ProjectDetail",
        datasum:"بخش بسیار وسیع و غیرقابل انکار استفاده از برنامه های شبکه ای و تحت وب وجود یک شبکه رایانه ای سریع و پایدار و امن را تبدیل به یک نیاز غیرقابل انکار در سطح سطح مراکز دولتی و خصوصی نموده است. شرکت شبکه هوشمند بیش از 15 سال اقدام به طراحی و اجرای شبکه های رایانه ای در سازمان ها و مراکز دولتی نموده و همواره در ایجاد یک شبکه امن و کارا پیشرو بوده است.",
        workheader:"خدمات طراحی و پیاده سازی شبکه های رایانه ای",
        worklist:[
            "طراحی شبکه با رعایت کلیه استاندارد ها و ارایه مستندات",
            "مشاوره برای راه اندازی و بهینه سازی شبکه",
            "تامین و تهیه تجهیزات لازم",
            "نصب و راه اندازی نجهیزات پسیو و اکتیو طراحی شبکه",
            "نصب و راه اندازی انواع سرورها و سرویس های ویندوزی و لینوکسی",
            "انجام تنظیمات انواع روتر ها شامل میکروتیک، سیسکو، هواوی و …",
            "نصب و راه اندازی سیستم های وایرلس",
            "نصب و راه اندازی و تامین تجهیزان سیستم های انتفال صدا بروی بستر شبکه VOIP",
            "نصب و راه اندازی سیستمهای تصویری و IP Camera",
            "نصب و راه اندازی ویدیو کنفرانس Video Conference",
            "عیب یابی و رفع ایرادات طراحی شبکه",
            "نگهداری و پشتیبانی شبکه های کوچک و بزرگ",
            "نگهداری و پشتیبانی ISP, WISP, ISDP",
            "برقراری موارد امنیتی شبکه و تجهیزات موجود",
            "بررسی ساختار استفاده شده برای آدرس آی پی های شبکه",
            "برقراری تنظیمات لازم بر روی روتر",
            "برقراری روشهای مانیتورینگ شبکه و ارائه نرم افزار برای مانیتورینگ تجهیزات اکتیو شبکه",
            "بررسی منابع شبکه به منظور پشتیبان گیری از آن ها",
            "تهیه و راه اندازی تجهیزات مورد نیاز برای پشتیبان گیری از اطلاعات داخل شبکه",
            "برقراری سرویس های نرم افزاری بر روی شبکه",
            "بررسی پلیسی های موجود بر روی شبکه و اعمال پلیسی های لازم",
            "برقراری سیستم های فایل شیرینگ داخل شبکه",
            "ارزیابی بانک های اطلاعاتی داخل شبکه و ساماندهی و پشتیبانی و مانیتورینگ آن ها",
            "راه اندازی تین کلاینت برای قسمت های مورد نیاز شبکه",
            "خدمات پشتیبانی",
        ],
        customers:[
            "بیمارستان محمد کرمانشاهی کرمانشاه",
            "کلینیک شهید فتاحی",
            "بیمارستان معاون سهنه",
            "بیمارستان امام خمینی اسلام آباد غرب",
            "بیمارستان شهدا سرپل ذهاب",
            "شرکت پتروشیمی کرمانشاه",
            "شرکت مخابرات کرمانشاه",
            "شرکت گاز کرمانشاه",
            "اداره دادگستری کرمانشاه", 
            "دانشکده بهداشت دانشگاه علوم پزشکی کرمانشاه",
            "دانشکده دندان پزشکی دانشگاه علوم پزشکی کرمانشاه",
            "دانشگاه رازی کرمانشاه",
            "سازمان امور مالیلتی", 
            "فرودگاه بین المللی شهید اشرفی اصفهانی",
            "اداره گمرکات قصر شیرین",
            "و ....."
        ]
    
    },
    {
        imgsrc: img2,
        title:"طراحی و پیاده سازی پروژه های نصب دوربین",
        text:"امروزه دوربین های مداربسته یکی از ضروری ترین و مهمترین تجهیزاتی است که به نظارت و تامین امنیت در مکان های صنعتی، اداری و شخصی برای تامین امنیت...",
        datasum:"امروزه دوربین های مداربسته یکی از ضروری ترین و مهمترین تجهیزاتی است که به نظارت و تامین امنیت در مکان های صنعتی، اداری و شخصی برای تامین امنیت به ار میرود. شرکت شبکه هوشمند آپادانا با بهره گیری از تیم مجرب و حرفه ای خور پروژه های متعددی در این زمینه انجام داده است.",
        workheader:"خدمات طراحی و پیاده سازی دوربین های مدار بسته",
        
        worklist:[
            "مشاوره طراحی و مجری سیستم های حفاظتی ، مداربسته و هوشمند",
            "نصب و راه اندازی دوربین های تحت شبکه",
            "طراحی و پیاده سازی انواع دوربین های مداربسته",
            "راه اندازی شبکه کامپیوتری و وایرلس Wireless و انتقال تصاویر از طریق خط تلفن , شبکه و اینترنت",
            "عیب یابی ، بهینه سازی و پشتیبانی",
            "فروش تجهیزات دوربین های مداربسته",
            "تهیه و طراحی سیستم های حفاظتی خاص و تلفیقی",
            "نصب و راه اندازی سیستم نگهداری تصاویر روی SAN Storage",
            "پیاده سازی و اجرای Backup Server",
            "فروش انواع دوربین های تحت شبکه NVR",
            "انتقال تصویر",
            "ارائه بهترین خدمات شبکه و دوربین های مداربسته به مشتری ها و همکاران محترم در سراسر ایران",
            "مجری پروژه های شبکه و دوربین های مداربسته در سراسر کشور",
            "طراحی حرفه ای و تخصصی انواع توپولوژی ها با استاندارد جهانی و ارائه پیشنهاد طرح های حفاظتی ، امنیتی و نظارتی برای دوربین های تحت شبکه",
            "اجرای سیستم های دوربین مداربسته – دوربین های آنالوگ و دوربین های تحت شبکه",
            "ارائه دهنده سیستم های تصویر برداری و انواع دوربین های آنالوگ و دیجیتال و IP ( ثابت – هوشمند – چرخشی – زوم دار – دید در شب و … )"
            

        ],
        customers:[
            "بیمارستان فارابی کرمانشاه",
            "بیمارستان امام رضا",
            "دانشکده بهداشت کرمانشاه",
            "گذرگاه مرزی خسروی",
            "پتروشیمی کرمانشاه",
            " و ....."
        ]
    },
    {
        imgsrc: img3,
        title:"طراحی و پیاده سازی و استانداردسازی دیتاسنتر",
        text:"با گسترش روزافزون گستره ارایه خدمات بر بستر سامانه های نرم افزاری وجود منعطف با قابلیت توسعه به عنوان اطاق سرور و دیتا سنتر بسیار پراهمیت و ضروری است. لذا با توجه به عدم رعایت استانداردهای موردنیاز در بسیاری از مراکز داده ای شرکت ها و سازمان ها ...",
        view:"http://www.google.com",
        datasum:"با گسترش روزافزون گستره ارایه خدمات بر بستر سامانه های نرم افزاری وجود منعطف با قابلیت توسعه به عنوان اطاق سرور و دیتا سنتر بسیار پراهمیت و ضروری است. لذا با توجه به عدم رعایت استانداردهای موردنیاز در بسیاری از مراکز داده ای شرکت ها و سازمان ها این شرکت با انجام مطالعه و کسب تجربه میدانی دانش کافی در طراحی و استانداردسازی مراکز داده ای را به دست آورده و در بسیاری از شرکت ها و سازمانها به کار بسته است.",
        workheader:"خدمات طراحی و پیاده سازی و استانداردسازی دیتاسنتر",
        worklist:[
            "جانمایی مناسب در ساختمان",
            "طراحی اولیه و تهیه نقشه‌های فنی",
            "تعریف طرح و استراتژی بهره وری از دیتاسنتر",
            "برآورد هزینه و تامین بودجه",
            "جانمایی و طراحی مجازی فضای داخلی",
            "استانداردسازی، ایمن سازی و امن سازی فضای مرکز داده",
            "تامین تجهیزات سخت افزاری و شبکه",
            "تهیه تجهیزات برق اضطراری، ژنراتور و (UPS)",
            "تامین زیرساخت ارتباطاتی",
            "امن سازی تجهیزات استقراریافته در بُعد سخت افزاری و نرم‌افزاری",
            "آموزش تیم تخصصی پشتیبانی",
            "برنامه ریزی برای استفاده عملیاتی از مرکز داده",
            "تهیه طرح‌های نگهداری، بازدید و بازنگری مرکز داده",
          

        ],
        customers:[
            "دادگستری کرمانشاه",
            "دادگستری جوانرود",
            "شرکت پتروشیمی کرمانشاه",
            "دانشکده بهداشت کرمانشاه",
            "دانشگاه علوم پزشکی کرمانشاه",
            "استانداری ایلام",
            "اداره راه کرمانشاه",
            "فرودگاه شهید اشرفی اصفهانی",
            " و ...."
        ]
    
    },

];
export default  ProjectCardData;
